/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button
*/
"Cancel" = "Cancelar";

/* Certificate - Status */
"Certificate downloaded (%@)" = "Certificado descarregado (%@)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "O certificado será descarregado e guardado no Porta-chaves";

/* VPN Table - Connection Status */
"Connected" = "Conectado";

/* VPN Table - Connection Status */
"Connecting..." = "A conectar...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button
*/
"Delete" = "Eliminar";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "Eliminar Certificado?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Eliminar VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "A desconectar...";

/* Certifiate - Download Cell */
"Download" = "Descarregar";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "A descarregar...";

/* VPN Table - Connection Status */
"Not Connected" = "Não Conectado";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "CONFIGURAÇÕES VPN";

/* VPN Table - Domains count */
"%d Domains" = "%d Domínios";

